/* Localized versions of Info.plist keys */

CFBundleName = "Programme de mise à jour de l’iPod";
Description = "Cette application vous permet de mettre à jour le logiciel de votre iPod et de le restaurer aux conditions du “fabricant”.";
